{
  "title": "Flux RSS DGCCRF SignalConso",
  "link": "https://www.economie.gouv.fr/",
  "description": "",
  "items": [
    {
      "title": "Un nouveau plan stratégique pour la DGCCRF ",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/un-nouveau-plan-strategique-pour-la-dgccrf",
      "description": "La DGCCRF a élaboré un nouveau plan stratégique 2025-2028, fruit d’une démarche participative impliquant tous les niveaux de l’organisation, des échelons nationaux aux territoires. Ce plan vise à renforcer notre rôle de régulateur économique et à protéger les consommateurs tout en répondant aux transformations majeures de l’économie et de la société.\n",
      "guid": "3233510",
      "date": "2025-03-05T15:43:00.000Z"
    },
    {
      "title": "Produits cosmétiques : la délivrance des certificats exports transférée à la DGCCRF",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/produits-cosmetiques-la-delivrance-des-certificats-exports-transferee-la-dgccrf",
      "description": "Depuis le 1er mars, la DGCCRF prend en charge les demandes de certificats de conformité aux bonnes pratiques de fabrication pour l’export de cosmétiques.\n",
      "guid": "3233504",
      "date": "2025-02-28T14:05:15.000Z"
    },
    {
      "title": "Prestations funéraires : le modèle de devis des opérateurs funéraires change au 1er juillet 2025",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/prestations-funeraires-le-modele-de-devis-des-operateurs-funeraires-change-au-1er",
      "description": "Un nouveau modèle de devis permettant d’améliorer la transparence de l’information délivrée au consommateur par les opérateurs funéraires entre en vigueur le 1er juillet 2025.\n",
      "guid": "3233429",
      "date": "2025-02-25T09:37:24.000Z"
    },
    {
      "title": "Piles bouton : prévenir l’ingestion et adopter les bons réflexes en cas d’accident ",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/piles-bouton-prevenir-lingestion-et-adopter-les-bons-reflexes-en-cas-daccident",
      "description": "Face aux nombreux cas d’ingestion de piles bouton par de très jeunes enfants (avant 6 ans, le plus souvent), responsables de graves conséquences, parfois mortelles, les autorités sanitaires alertent à nouveau sur ce risque sanitaire méconnu et sensibilisent les parents, les personnes ayant la garde d’enfants et les professionnels de santé sur les premiers réflexes à adopter en cas d’accident.\n",
      "guid": "44862",
      "date": "2025-01-20T13:02:38.000Z"
    },
    {
      "title": "Consommation : ce qui va changer en 2025",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/consommation-ce-qui-va-changer-en-2025",
      "description": "Sécurité et indice de durabilité des produits, prix des virements instantanés, heures creuses pour l’électricité… Voici ce qui va changer pour les consommateurs et les professionnels en 2025.\n",
      "guid": "3232498",
      "date": "2024-12-30T10:18:13.000Z"
    },
    {
      "title": "Soldes d’hiver 2025 : tout ce qu’il faut savoir pour consommer malin et durable",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/soldes-dhiver-2025-tout-ce-quil-faut-savoir-pour-consommer-malin-et-durable",
      "description": "Cette année, les soldes d'hiver auront lieu du mercredi 8 janvier au mardi 4 février 2025 sur la grande majorité de l’Hexagone. Cette période commerciale très riche permettra, comme chaque année, aux consommateurs de profiter de bonnes affaires dans leurs boutiques favorites et sera l’occasion parfaite pour les commerçants de liquider leur collection d’automne/hiver afin de préparer celle de printemps/été. Voici les conseils de la DGCCRF pour profiter des soldes sans stress.\n",
      "guid": "3229521",
      "date": "2024-12-27T11:11:46.000Z"
    },
    {
      "title": "Liquidation de Mister Menuiserie – Groupe LABEL HABITAT : les clients n’ayant pas reçu leur commande ont jusqu’au 15 janvier pour contacter le liquidateur judiciaire",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/liquidation-de-mister-menuiserie-groupe-label-habitat-les-clients-nayant-pas-recu",
      "description": "Mister Menuiserie, le géant des articles d’aménagement de la maison (portails, fenêtres, clôtures…) a été soumis à une liquidation judiciaire par le Tribunal de commerce de Rouen le 4 décembre 2024. Les derniers clients de l’enseigne dont les achats n’ont pas encore été livrés sont invités à se rapprocher de l’administrateur judiciaire avant le 15 janvier 2025.\n",
      "guid": "3232299",
      "date": "2024-12-16T17:01:33.000Z"
    },
    {
      "title": "Sécurité des produits : ce qui change en 2025",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/securite-des-produits-ce-qui-change-en-2025",
      "description": "Le nouveau règlement européen relatif à la sécurité générale des produits (RSGP) entre en vigueur le 13 décembre 2024. C’est un texte auquel la DGCCRF a largement contribué. Que va-t-il changer pour les professionnels&nbsp;? Quel impact aura-t-il sur les contrôles effectués par la DGCCRF&nbsp;? Juliette Savaton, cheffe du pôle «&nbsp;sécurité générale des produits et e-commerce&nbsp;» au sein du bureau des produits industriels de la DGCCRF, a répondu à ces deux interrogations.\n",
      "guid": "3232161",
      "date": "2024-12-10T09:57:54.000Z"
    },
    {
      "title": "Pour des fêtes de fin d’année réussies, pensez aussi à la sécurité !",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/pour-des-fetes-de-fin-dannee-reussies-pensez-aussi-la-securite",
      "description": "Repas d’exception, cadeaux, jeux, voyages… Pour des fêtes de fin d’année réussies, la DGCCRF vous livre ses conseils avec une sélection de ses d’enquêtes et de ses fiches pratiques. Attention aussi à la sécurité des produits, notamment ceux qui sont vendus sur internet.\n",
      "guid": "3218427",
      "date": "2024-12-06T12:52:06.000Z"
    },
    {
      "title": "Bouillottes, compresses et patchs chauffants : attention aux risques de brûlures !",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/bouillottes-compresses-et-patchs-chauffants-attention-aux-risques-de-brulures",
      "description": "Les produits chauffants sont très appréciés en hiver pour leur caractère réconfortant. Cependant, des accidents sont régulièrement recensés&nbsp;: brûlures, début d’incendie, etc. Voici quelques conseils pour utiliser en toute sécurité vos bouillottes, patchs et compresses, que ces produits soient à électriques, à eau ou à réchauffer au four à micro-ondes.\n",
      "guid": "3232083",
      "date": "2024-12-04T11:25:24.000Z"
    },
    {
      "title": "La protection des consommateurs au service de la prévention des déchets",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/la-protection-des-consommateurs-au-service-de-la-prevention-des-dechets",
      "description": "La réduction des déchets, c’est d’abord leur prévention à la source, par exemple par l’allongement de la durée de vie des produits ou l’interdiction de certains produits générateurs de déchets et de pollutions. A l’occasion de la semaine européenne de la réduction des déchets, la DGCCRF illustre sa contribution à ces politiques publiques, à travers deux bilans d’enquêtes sur l’indice de réparabilité et sur les interdictions de certains produits en plastiques à usage unique.\n",
      "guid": "3231929",
      "date": "2024-11-26T08:05:10.000Z"
    },
    {
      "title": "Les neuf règles d’or de la sécurité des batteries au lithium",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/les-neuf-regles-dor-de-la-securite-des-batteries-au-lithium",
      "description": "Dans nos tablettes, nos ordinateurs, nos cigarettes électroniques ou pour nos vélos et trottinettes électriques… Les batteries au lithium équipent de nombreux objets de notre quotidien. Leur utilisation suppose toutefois de respecter certaines règles et voici les conseils à connaître et à suivre pour les utiliser en toute sécurité.\n",
      "guid": "3231800",
      "date": "2024-11-20T08:39:16.000Z"
    },
    {
      "title": "Black Friday : attention aux pièges sur les sites de e-commerce !",
      "link": "https://www.economie.gouv.fr/dgccrf/actualites/black-friday-attention-aux-pieges-sur-les-sites-de-e-commerce",
      "description": "Le Black Friday, est devenu un rendez-vous commercial important. C’est l’occasion de faire de bonnes affaires à condition de ne pas oublier ses bons réflexes de consommateur averti. Voici donc les pièges les plus fréquemment rencontrés sur internet pendant le Black Friday, certains concernent d’ailleurs aussi les magasins et boutiques. Suivez les conseils de la DGCCRF pour vous assurer de faire votre shopping en toute sécurité !\n",
      "guid": "3231478",
      "date": "2024-11-05T15:41:28.000Z"
    },
    {
      "title": "Alerte sur les risques liés aux produits de lissage pour cheveux contenant de l’acide glyoxylique",
      "link": "https://www.economie.gouv.fr/dgccrf/alerte-sur-les-risques-lies-aux-produits-de-lissage-pour-cheveux-contenant-de-lacide-0",
      "description": "Dans le cadre de ses missions de cosmétovigilance, l’Anses a reçu depuis le début de l’année quatre signalements d’insuffisance rénale aiguë suite à l’application de produits dits « lissages brésiliens » contenant de l’acide glyoxylique.\n",
      "guid": "3231217",
      "date": "2024-10-16T10:54:46+02:00"
    },
    {
      "title": "La DGCCRF accompagne la transition écologique",
      "link": "https://www.economie.gouv.fr/dgccrf/la-dgccrf-accompagne-la-transition-ecologique",
      "description": "La consommation est l'un des domaines clés de la transition écologique, c'est pourquoi la DGCCRF l'a défini comme un axe stratégique majeur. Contribuer à l’élaboration des lois, veiller au respect de la réglementation, accompagner l’évolution des modes de consommation : ainsi, au travers de ses actions quotidiennes, la DGCCRF accompagne la transition écologique.\n",
      "guid": "3231055",
      "date": "2024-10-04T11:36:53+02:00"
    },
    {
      "title": "Recrudescence des saisies de SNIPER : la Douane et la DGCCRF alertent les consommateurs contre cet insecticide interdit car dangereux",
      "link": "https://www.economie.gouv.fr/dgccrf/recrudescence-des-saisies-de-sniper-la-douane-et-la-dgccrf-alertent-les-consommateurs-0",
      "description": "La Douane française et la DGCCRF signalent la multiplication de saisies portant sur le « SNIPER 1000 EC DDVP », un insecticide à base de dichlorvos interdit en France depuis 2013.\n",
      "guid": "3231010",
      "date": "2024-10-02T10:59:35+02:00"
    },
    {
      "title": "De nombreuses clauses abusives dans les contrats de clubs de sport",
      "link": "https://www.economie.gouv.fr/dgccrf/de-nombreuses-clauses-abusives-dans-les-contrats-de-clubs-de-sport",
      "description": "La Commission des clauses abusives a constaté l'existence de clauses abusives dans les contrats de clubs de sport à caractère lucratif. Sur l’ensemble des contrats examinés, 67 clauses abusives ont été relevées au sein des contrats habituellement proposés par les professionnels aux consommateurs. La CCA recommande que ces clauses considérées comme abusives soient éliminées de ces contrats.\n",
      "guid": "3230731",
      "date": "2024-09-24T09:50:17+02:00"
    },
    {
      "title": "La DGCCRF s'engage pour favoriser la consommation durable",
      "link": "https://www.economie.gouv.fr/dgccrf/la-dgccrf-sengage-pour-favoriser-la-consommation-durable",
      "description": "Faire évoluer nos modes de consommation est nécessaire pour réussir la transition écologique. La DGCCRF participe à l’élaboration de nouvelles réglementations, contrôle l’application des textes destinés à promouvoir une économie plus verte et accompagne les professionnels et les consommateurs vers une consommation plus durable. Le point sur le sujet à l’occasion de la semaine européenne du développement durable 2024.\n",
      "guid": "3230353",
      "date": "2024-09-06T09:11:16+02:00"
    },
    {
      "title": "Le site vous informant sur le prix des contrôles techniques évolue !",
      "link": "https://www.economie.gouv.fr/dgccrf/le-site-vous-informant-sur-le-prix-des-controles-techniques-evolue",
      "description": "Le site vous informant sur le prix des contrôles techniques évolue ! La nouvelle adresse https://prix.conso.gouv.fr/controle-technique propose notamment pour les usagers des cartes interactives afin qu’ils trouvent plus rapidement un centre agréé près de chez eux et pour les professionnels une téléprocédure d’enregistrement plus efficace.\n",
      "guid": "3230350",
      "date": "2024-09-04T08:46:07+02:00"
    },
    {
      "title": "Equipements de protection individuelle (EPI) : un secteur présentant des lacunes à l’étiquetage, mais une sécurité des utilisateurs assurée",
      "link": "https://www.economie.gouv.fr/dgccrf/equipements-de-protection-individuelle-epi-un-secteur-presentant-des-lacunes-letiquetage",
      "description": "Dans le cadre de sa mission de protection des consommateurs, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) contrôle chaque année la sécurité des équipements de protection individuelle (EPI).\n",
      "guid": "3230161",
      "date": "2024-08-05T13:43:27+02:00"
    }
  ]
}