{
  "title": "Flux RSS DGCCRF SignalConso",
  "link": "https://www.economie.gouv.fr/",
  "description": "",
  "items": [
    {
      "title": "Alerte sur les risques liés aux produits de lissage pour cheveux contenant de l’acide glyoxylique",
      "link": "https://www.economie.gouv.fr/dgccrf/alerte-sur-les-risques-lies-aux-produits-de-lissage-pour-cheveux-contenant-de-lacide-0",
      "description": "Dans le cadre de ses missions de cosmétovigilance, l’Anses a reçu depuis le début de l’année quatre signalements d’insuffisance rénale aiguë suite à l’application de produits dits « lissages brésiliens » contenant de l’acide glyoxylique.\n",
      "guid": "3231217",
      "date": "2024-10-16T10:54:46+02:00"
    },
    {
      "title": "La DGCCRF accompagne la transition écologique",
      "link": "https://www.economie.gouv.fr/dgccrf/la-dgccrf-accompagne-la-transition-ecologique",
      "description": "La consommation est l'un des domaines clés de la transition écologique, c'est pourquoi la DGCCRF l'a défini comme un axe stratégique majeur. Contribuer à l’élaboration des lois, veiller au respect de la réglementation, accompagner l’évolution des modes de consommation : ainsi, au travers de ses actions quotidiennes, la DGCCRF accompagne la transition écologique.\n",
      "guid": "3231055",
      "date": "2024-10-04T11:36:53+02:00"
    },
    {
      "title": "Recrudescence des saisies de SNIPER : la Douane et la DGCCRF alertent les consommateurs contre cet insecticide interdit car dangereux",
      "link": "https://www.economie.gouv.fr/dgccrf/recrudescence-des-saisies-de-sniper-la-douane-et-la-dgccrf-alertent-les-consommateurs-0",
      "description": "La Douane française et la DGCCRF signalent la multiplication de saisies portant sur le « SNIPER 1000 EC DDVP », un insecticide à base de dichlorvos interdit en France depuis 2013.\n",
      "guid": "3231010",
      "date": "2024-10-02T10:59:35+02:00"
    },
    {
      "title": "De nombreuses clauses abusives dans les contrats de clubs de sport",
      "link": "https://www.economie.gouv.fr/dgccrf/de-nombreuses-clauses-abusives-dans-les-contrats-de-clubs-de-sport",
      "description": "La Commission des clauses abusives a constaté l'existence de clauses abusives dans les contrats de clubs de sport à caractère lucratif. Sur l’ensemble des contrats examinés, 67 clauses abusives ont été relevées au sein des contrats habituellement proposés par les professionnels aux consommateurs. La CCA recommande que ces clauses considérées comme abusives soient éliminées de ces contrats.\n",
      "guid": "3230731",
      "date": "2024-09-24T09:50:17+02:00"
    },
    {
      "title": "La DGCCRF s'engage pour favoriser la consommation durable",
      "link": "https://www.economie.gouv.fr/dgccrf/la-dgccrf-sengage-pour-favoriser-la-consommation-durable",
      "description": "Faire évoluer nos modes de consommation est nécessaire pour réussir la transition écologique. La DGCCRF participe à l’élaboration de nouvelles réglementations, contrôle l’application des textes destinés à promouvoir une économie plus verte et accompagne les professionnels et les consommateurs vers une consommation plus durable. Le point sur le sujet à l’occasion de la semaine européenne du développement durable 2024.\n",
      "guid": "3230353",
      "date": "2024-09-06T09:11:16+02:00"
    },
    {
      "title": "Le site vous informant sur le prix des contrôles techniques évolue !",
      "link": "https://www.economie.gouv.fr/dgccrf/le-site-vous-informant-sur-le-prix-des-controles-techniques-evolue",
      "description": "Le site vous informant sur le prix des contrôles techniques évolue ! La nouvelle adresse https://prix.conso.gouv.fr/controle-technique propose notamment pour les usagers des cartes interactives afin qu’ils trouvent plus rapidement un centre agréé près de chez eux et pour les professionnels une téléprocédure d’enregistrement plus efficace.\n",
      "guid": "3230350",
      "date": "2024-09-04T08:46:07+02:00"
    },
    {
      "title": "Equipements de protection individuelle (EPI) : un secteur présentant des lacunes à l’étiquetage, mais une sécurité des utilisateurs assurée",
      "link": "https://www.economie.gouv.fr/dgccrf/equipements-de-protection-individuelle-epi-un-secteur-presentant-des-lacunes-letiquetage",
      "description": "Dans le cadre de sa mission de protection des consommateurs, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) contrôle chaque année la sécurité des équipements de protection individuelle (EPI).\n",
      "guid": "3230161",
      "date": "2024-08-05T13:43:27+02:00"
    },
    {
      "title": "Tous nos conseils pour profiter des JO",
      "link": "https://www.economie.gouv.fr/dgccrf/tous-nos-conseils-pour-profiter-des-jo",
      "description": "Les Jeux olympiques et paralympiques de Paris 2024 arrivent à grands pas. Déplacements, restauration, hôtel, souvenirs… ce sera aussi un moment de consommation fort. La DGCCRF vous informe sur vos droits et vous guide afin d’éviter les pièges qui pourraient gâcher le plaisir de la fête.\n",
      "guid": "3229831",
      "date": "2024-07-22T08:48:13+02:00"
    },
    {
      "title": "JO Paris 2024 : des consommateurs bien protégés",
      "link": "https://www.economie.gouv.fr/dgccrf/jo-paris-2024-des-consommateurs-bien-proteges",
      "description": "La Direction générale de la Concurrence, de la Consommation et de la Répression des fraudes (DGCCRF) poursuit les acteurs peu scrupuleux qui chercheraient à profiter des Jeux olympiques pour tromper les visiteurs et consommateurs. Elle exerce ses contrôles en magasin comme sur internet. Plusieurs services ont par ailleurs été mis en place pour mieux aider les consommateurs et visiteurs qui rencontreraient des problèmes en matière de consommation.\n",
      "guid": "3229821",
      "date": "2024-07-17T16:15:16+02:00"
    },
    {
      "title": "Shrinkflation : les consommateurs seront mieux avertis des baisses de quantités masquant une hausse de prix",
      "link": "https://www.economie.gouv.fr/dgccrf/shrinkflation-les-consommateurs-seront-mieux-avertis-des-baisses-de-quantites-masquant-une",
      "description": "Les grandes surfaces devront désormais avertir leurs clients quand la quantité vendue d’un produit aura diminué sans que son prix ne soit réduit d’autant.\n",
      "guid": "3228711",
      "date": "2024-07-01T15:21:09+02:00"
    },
    {
      "title": "Droits des passagers par voie ferroviaire : peu d’anomalies relevées concernant l’information pré-contractuelle, les obligations d’assistance et le remboursement des billets en cas d’annulation",
      "link": "https://www.economie.gouv.fr/dgccrf/droits-des-passagers-par-voie-ferroviaire-peu-danomalies-relevees-concernant-linformation",
      "description": "Dans le cadre de l’ouverture à la concurrence du transport ferroviaire, plusieurs opérateurs circulent désormais sur le réseau français. La DGCCRF a contrôlé en 2022 les trois principales entreprises du secteur afin de s’assurer du respect par ces opérateurs du règlement européen n° 1371/2007 sur les droits et obligations des voyageurs ferroviaires.\n",
      "guid": "3229740",
      "date": "2024-06-27T15:16:04+02:00"
    },
    {
      "title": "L’application SignalConso s’enrichit : tour d’horizon des nouvelles fonctionnalités",
      "link": "https://www.economie.gouv.fr/dgccrf/lapplication-signalconso-senrichit-tour-dhorizon-des-nouvelles-fonctionnalites",
      "description": "SignalConso, la plateforme de la DGCCRF permettant d’effectuer des signalements et de déposer des réclamations sur des problèmes liés à la consommation, est accessible sur internet ainsi que sur smartphone, grâce à son application. Disponible sur iOS et GooglePlay, celle-ci fait peau neuve pour proposer de toutes nouvelles fonctionnalités afin d’accompagner vos démarches toujours plus loin. On fait le point.\n",
      "guid": "3229443",
      "date": "2024-06-25T11:30:19+02:00"
    },
    {
      "title": "Soldes d’été 2024 : tout ce qu’il faut savoir pour consommer malin et durable",
      "link": "https://www.economie.gouv.fr/dgccrf/soldes-dete-2024-tout-ce-quil-faut-savoir-pour-consommer-malin-et-durable",
      "description": "Cette année, les soldes d’été se tiendront du mercredi 26 juin au mardi 23 juillet sur la grande majorité de l’Hexagone. Cette période commerciale très riche permettra, comme chaque année, aux consommateurs de profiter de bonnes affaires dans leurs boutiques favorites et sera l’occasion parfaite pour les commerçants de liquider leur collection d’été afin de préparer celle d’automne/hiver. Voici les conseils de la DGCCRF pour profiter des soldes sans stress.\n",
      "guid": "3229521",
      "date": "2024-06-19T11:11:46+02:00"
    },
    {
      "title": "Réussir l’adaptation de son logement au vieillissement ou au handicap",
      "link": "https://www.economie.gouv.fr/dgccrf/reussir-ladaptation-de-son-logement-au-vieillissement-ou-au-handicap",
      "description": "Vous souhaitez effectuer des travaux d’adaptation de votre domicile en raison d’une perte d’autonomie. Avant toute démarche, prenez le temps de la réflexion, vous pouvez utilement contacter un conseiller France Rénov’. Comparez les offres des différents professionnels et soyez vigilant : ces prestations peuvent attirer des opérateurs aux pratiques frauduleuses.\n",
      "guid": "3229320",
      "date": "2024-06-14T10:37:36+02:00"
    },
    {
      "title": "Voyages, hébergements, loisirs et Jeux Olympiques : préparez votre été 2024",
      "link": "https://www.economie.gouv.fr/dgccrf/voyages-hebergements-loisirs-et-jeux-olympiques-preparez-votre-ete-2024",
      "description": "Vous avez l’intention de profiter de l’été pour vous initier à une nouvelle activité sportive ? Vous souhaitez vous envoler vers une destination ensoleillée ? Vous avez prévu d’assister à des compétitions pendant les Jeux Olympiques ? Être bien informé vous permettra d’éviter les pièges et de faire des choix avisés. La DGGCRF vous conseille. \n",
      "guid": "3228957",
      "date": "2024-06-14T08:23:06+02:00"
    },
    {
      "title": "Derrière l’étiquette : la sécurité et la loyauté des textiles et chaussures ",
      "link": "https://www.economie.gouv.fr/dgccrf/derriere-letiquette-la-securite-et-la-loyaute-des-textiles-et-chaussures",
      "description": "Le secteur des textiles et des chaussures a fait l’objet d’une vaste enquête de la DGCCRF au cours des années 2022-2023. Plus de 800 établissements ont été contrôlés. Les mauvaises surprises ont été multiples. 46 % des établissements contrôlés étaient en anomalie ce qui a donné lieu à 300 avertissements et 60 injonctions mais aussi à 15 amendes administratives et 16 procès-verbaux pénaux. Bilan de cette enquête d’ampleur.\n",
      "guid": "3229002",
      "date": "2024-06-04T15:46:18+02:00"
    },
    {
      "title": "Sécurité des produits d’hygiène : les pays de l’Union européenne agissent conjointement",
      "link": "https://www.economie.gouv.fr/dgccrf/securite-des-produits-dhygiene-les-pays-de-lunion-europeenne-agissent-conjointement",
      "description": "Entre août et octobre 2022, une enquête a été menée conjointement par plusieurs États membres de l’Union européenne, dont la France, pour contrôler les produits d’hygiène à usage unique (couches pour bébé, serviettes hygiéniques, protège-slips, tampons) mis sur le marché.\n",
      "guid": "3228762",
      "date": "2024-06-04T15:45:48+02:00"
    }
  ]
}